{
    "list": [
        {
            "id": 1,
            "date": "2019-09-26 08:06:02",
            "title": "引领规范 互惠共享——2019首届中韩电竞教育高峰论坛在京举办",
            "creator": "全国协会",
            "contents": [
                {
                    "content": "一衣带水友好邻邦，文化交融生生不息。9月24日，由中国互联网上网服务行业协会主办，北京华嘉专修学院承办的2019首届中韩电竞教育高峰论坛在北京怀柔成功举办。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080832_48325.jpg"
                },
                {
                    "content": "2019首届中韩电竞教育高峰论坛现场"
                },
                {
                    "content": "2019年初，由中国政府、协会、企业、高校等机构联合组成的电竞产业考察代表团荣誉出访韩国，并正式签署《中韩PC文化与电子竞技运动产业发展战略合作协议》。本次论坛即韩方积极回访中国、落实友好协议的第一步重大举措，获得了怀柔区委的高度重视支持。怀柔区委宣传部副部长吕晓国、全国网络文化标准化技术委员会主任委员张新建、中国互联网上网服务行业协会秘书长郭阳、韩国游戏流通协会会长全玉伊、世宗e株式会社会长鱼允德、韩国西江大学教授崔森下等出席论坛，来自中韩两国政企学界嘉宾代表近百人参加论坛。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080851_88012.jpg"
                },
                {
                    "content": "韩国电竞产业发展起步较早，先进经验较多，是世界公认的电竞强国。而中国依靠得天独厚的电竞土壤和广阔的市场空间，同样实现了后发先至。同为领先，惺惺相惜。长期以来，中韩两国一直为创造更多电竞合作契机不懈努力着。在中国互联网上网服务行业协会团体标准委员会统筹协调下，两国20余名专家学者自2018年来，依托大量实地考察和反复研究论证，历时一年有余，共同起草完成了国内首部电竞教育领域权威团体标准——《电子竞技场馆赛事从业人员培训规范》（下文简称《规范》），并于论坛期间正式发布，成为了贯穿活动始末的核心议题。"
                },
                {
                    "content": "吕晓国对出席论坛的各界嘉宾表示欢迎，并对《规范》的研发价值给予充分肯定。他指出，电竞产业是文化科技融合背景下诞生的时尚新业态。目前怀柔正以科学城建设为引领，积极推动国际会都和中国影都融合发展。本届高峰论坛具备国际化和科技元素双重属性，落户怀柔可谓正逢其时。在未来，怀柔将进一步强化政策、资源、服务和平台优势，积极助力赛事推广，鼓励更多优质、向上的电竞产业项目加入到怀柔发展建设中来。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080900_89042.jpg"
                },
                {
                    "content": "怀柔区委宣传部副部长、文化产业发展促进中心主任吕晓国致辞"
                },
                {
                    "content": "郭阳在论坛开幕致辞中表示，虽然电竞产业近年发展迅速，但人才教育培养步伐明显滞后。当下中国电竞已形成了较为完备的产业生态链，岗位划分越细，对从业者专业化需求程度越高。而从业人员整体素质水平的高低，更直接对改善社会评价、规范行业自律、推动协同创新等宏观生态建设层面起到最为根本的影响。《规范》的出台，为全国电竞教育培训和评定工作提出了全新的实施规范和工作思路，意在发挥行业标杆作用，明确前进方向、改善存在乱象、破除狭隘观念、培育务实人才、打通就业渠道。为电竞教育事业营造导向正确、紧跟形势、繁荣有序的发展大环境。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080907_63667.jpg"
                },
                {
                    "content": "中国互联网上网服务行业协会秘书长郭阳致辞"
                },
                {
                    "content": "论坛指出，《规范》的权威亮点不仅在于科学全面论述了培养人才的基本方法，更首次明确了电子竞技从业人员“讲政治、懂技术、敢担当、善创新”的基本职业素质。其中包括：践行社会主义核心价值观；具备安全生产、监控评估及处理应急预案的能力；能依据实际情况不断创新并提升服务水平、弘扬网络诚信及正能量，提升网络安全责任意识等方面。引领政治站位，立足产业实践，《规范》的出台，必将为新时期社会重新审视电竞行业带来积极影响。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080923_27861.jpg"
                },
                {
                    "content": "《电子竞技场馆赛事从业人员培训规范》团体标准发布启动仪式"
                },
                {
                    "content": "主题分享环节，完美世界、联盟电竞、白夜网咖等中方企业代表介绍了中国在电竞培训办学、场馆建设、赛事活动等方面的成功经验。韩国方面在集中学习听取的基础上，也热情阐述了国内战队运营、人员管理、教育理念等方面的心得体会。双方代表积极建言，充分互动，场面融洽，为中韩电竞各个领域未来纵深合作奠定了坚实基础。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080933_69632.jpg"
                },
                {
                    "content": "完美世界控股集团公共事务总监乔婷婷发言"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080946_67580.jpg"
                },
                {
                    "content": "韩国西江大学游戏教育学院教授崔森下发言"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926080956_42174.jpg"
                },
                {
                    "content": "天津联盟电竞副总裁白进中发言"
                },
                {
                    "content": "论坛期间，嘉宾代表还就承办方所开创的“华嘉电竞学训赛模式”进行了特别研讨。大家一致认为，华嘉电竞学院长期坚持“中外合作、企校合作、校校合作”的三位一体办学思路颇具成效，整合行业头部资源，为学生创立了学习、成长、实习、就业的畅通渠道，确保每一位不同天赋、不同类型的学员都能找到合适的人才定位。在扩大优质办学基础上，还勇于承担社会责任，为促进行业健康发展积极作为，呈现出教育从业者高度的使命感、责任感。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190926/20190926081004_37463.jpg"
                },
                {
                    "content": "嘉宾研讨环节"
                },
                {
                    "content": "完美谢幕，精彩起步。高峰论坛徐徐翻开了中韩电竞产业深入交流崭新篇章，培训基地、中韩电竞嘉年华、联合科研机构等一系列项目蓝图正逐渐明朗。规范创新发展，是两国同样的企盼；实现互惠共荣，是两国恒久的祝福。"
                }
            ]
        },
        {
            "id": 2,
            "date": "2019-09-29 14:22:49",
            "title": "凝心聚势 再起征程——行业热议全国上网服务营业场所服务等级评定工作",
            "creator": "全国协会",
            "contents": [
                {
                    "content": "2019年8月底，全国上网服务行业星级评定委员会（下文简称星评委）第一次工作会议在京召开，文化和旅游部市场管理司副司长李健出席会议。会议以文化和旅游部市场管理司3月在全国上网服务营业场所服务等级评定座谈会提出的“标准明确、程序严格、推进缜密、奖惩分明”为核心指导方针，正式成立了全国上网服务行业星评委，并明确了下一阶段即将在福建、河南和安徽三个省份正式启动试点工作的任务目标。枕戈待旦，秣马厉兵。新中国成立70周年大庆来临之际，也是评级试点工作“战役”全面打响前夕，行业代表们集中畅谈了对未来工作的建议与展望。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190929/20190929142331_46194.png"
                },
                {
                    "content": "梁楠（中国互联网上网服务行业协会副秘书长、全国星评委副主任委员）："
                },
                {
                    "content": "从协会的角度，评级工作要做好三项举措。"
                },
                {
                    "content": "一是宣贯。引导行业认知评级的必要性和重要性，使行业充分理解评级对突破当前市场发展瓶颈的价值。只有行业整体持续健康发展，企业才能从中受益。"
                },
                {
                    "content": "二是对接。评级的核心点在于打通上下游。对下游门店，协会正积极对接上游资源导入，为参与评级的门店提供充足的各类福利保障；对上游厂商，协会将帮助其进一步扩大市场占有率，创造更多与下游合作的契机。"
                },
                {
                    "content": "三是施行。评级工作的开展，一定要本着公平、公正、公开的原则，积极有序、稳妥推进，既不能操之过急，也不能虎头蛇尾。必须依照市场动态变化适时调整工作方向，及时将各地区、各级单位优秀、具有创意的工作动态反馈给管理部门；做到自省自查，不断完善，为行业做好科学、公正、细致的评定服务工作。"
                },
                {
                    "content": "杰拉网咖连锁代表："
                },
                {
                    "content": "酒店行业的先例，对上网服务行业评级的借鉴性很强。而酒店评级给门店带来的积极影响，也让我们对上网服务行业评级工作充满了信心，对提升客户体验和门店管理都有很大益处。"
                },
                {
                    "content": "对未来评级工作我们要提两个建议，一是差异化资源导入。城市规模不同，门店规模也相应不同，因此对不同等级的门店如何实现分类指导、分级支持则是未来需要研究的重点。不能说领头的门店奖励很大，但条件相对落后一点的门店就被忽视。二是把评级工作跟其余业内自发的考评工作实现联动。比如上游企业腾讯会对我们的门店有着一套自己的评价体系，从而决定分配给我们的特权等级。希望评级能对诸如此类的业内评定工作进行指导联动。"
                },
                {
                    "content": "网鱼网咖连锁代表："
                },
                {
                    "content": "这个场所我为什么来？来的理由和价值在哪里？消费者内心提出的此类问题在未来必将有更多答案。行业转型升级走到今天，带来的好处显而易见。而下一步该往何处走？开展评级工作就是一个很好的举措。评级各项标准，实质上是行业未来发展的权威规划指南。推进评级工作，就是在拉动整个行业提高管理效能，改善服务品质。"
                },
                {
                    "content": "在我们网鱼内部组建了一个自己的团队，定期对所有的门店进行稽核，每个季度要打分。但这种自律行为仅靠一个企业做是不行的。而评级工作是在政府和协会的带领下推进，对全行业无疑可以起到表率作用。我们常常说下游场所发展要形成合力，才能增强话语权。评级工作，也无疑是一个团结行业的良好契机。"
                },
                {
                    "content": "九色虹网咖连锁代表："
                },
                {
                    "content": "九色虹是河北地区最大的一家网咖连锁，有70多家店面。因为我们是以直营为主，因此对门店的管理工作水平有着极高要求。近年来，我们主要的升级改造重点还是在门店的服务环境、硬件设施等方面。但长远的目标，应该是把门店打造成一个文化内涵丰富的线下社交平台。"
                },
                {
                    "content": "硬件和服务上有所改进，还仅仅是我们转型升级工作早期阶段性成果的显现。但未来如何适应时代变化，怎么进一步盈利和发展，其实很多场所依然处于困惑状态。评级工作的开展，无疑给我们提供了新的思路。除了其中行业标准外，更给门店创造了崭新的文化附加值。依托评级我们能以最简单而直白的方式告诉顾客：除了硬件，我们还有更优质全面的服务体验。这对门店本身就是一个最好的无声宣传。"
                },
                {
                    "content": "完美世界、网易代表："
                },
                {
                    "content": "游戏企业应该充分了解网吧用户的消费习惯，甚至直接与上网服务企业深度合作。评级为我们日后开展这类工作提供了更为便利的渠道。比如在一些评定等级较高的场所优先投入更高层级的游戏产品，或在委员会的指导下进行一些授权工作的开展，给予网吧更好支持等。这些都对推广我们尤其是新上线的产品大有益处。"
                },
                {
                    "content": "此外，评级工作打开了一条提升网吧服务细节的通道。比如网吧经营的内容引导，桌面的布局等方面，这些是不是都应该考虑有一些细化的标准出台。"
                },
                {
                    "content": "戴尔、罗技、华硕、微星代表："
                },
                {
                    "content": "不断提升硬件性能，给消费者创造更高级的游戏体验是所有硬件厂商的核心追求。全国上网服务行业转型升级工作虽然取得了阶段性成果，但广大中小城市、基层地区的场所硬件升级改造工作依然在持续。不同条件、不同星级的网咖怎么搭配硬件配置？评级工作为这个问题提供了更好的方向指引。而对于已经相对成熟的高级连锁企业，评级的指导意义在于使其更能够彰显优质厂商的品牌价值。"
                },
                {
                    "content": "此外，硬件厂商自己往往也有一定的行业评定标准。在评级工作的指导性标准出台后，应充分配合主管单位，参照标准规范开展行业内部评价。在支持网咖自有电竞赛事等方面，因为评级的出现也会变得更加“有据可依”。"
                },
                {
                    "content": "许京生（原全国旅游饭店业协会秘书长、全国星评委委员）："
                },
                {
                    "content": "上网服务行业是一个朝阳产业，更是一个充满着年轻从业者的创新型产业。这个市场对怎样提升用户满意度、怎样掌握市场最新动态、技术触觉都是十分敏锐的。因此要特别强调的是，评级工作在开展中必须要做到与时俱进，在实施过程中因地制宜，根据产业发展变化及时调整改善工作方向，从而达到依托评级推动功能转型、拓展行业受众、改善社会评价的根本目的。"
                },
                {
                    "content": "王忠敏（全国服务标准化技术委员会主任委员、全国星评委委员）："
                },
                {
                    "content": "从管理层角度而言，我们常常讲规范行业发展，促进行业自律，怎么实现？评级工作就是一项很好的抓手。依托标准化的形式，破解不规范、不易改的产业难题。从市场和企业的角度而言，我们也常常提要形成合力，共建共荣。在这个层面上，评级工作更是一个很好的机遇，通过评级把行业力量整合团结起来，加强上下游团结协作，去除社会对行业的偏见。"
                },
                {
                    "content": "酒店评级对网咖评级有着一定的借鉴意义，但不能完全照搬，必须要深刻理解两者在不同市场经济环境下产业发展趋势的差异，从而更科学地指导工作推进。"
                },
                {
                    "content": "宋洋洋（中国人民大学创意产业技术研究院 副院长、全国星评委委员）："
                },
                {
                    "content": "转型升级第一阶段是存量博弈，是现有各方利益相对均衡，厂商、业主、消费者三方都能接受的阶段。那么评级工作的推进则应带领行业进入第二阶段，即树立标杆，培育品牌的阶段。"
                },
                {
                    "content": "依托评级工作，未来的场所应该具有两种理想属性。一是以互联网上网服务为主营业务，但又融合多种文化业态的群众生活集聚场馆。二是适宜开展专业电竞活动的最佳土壤。评级工作无论是标准修订还是落地执行，都要以这两个方向为核心目标，才能充分调动起地方政府和消费者的积极性，让大家接受评级概念。"
                },
                {
                    "content": "高东旭（北京中娱智库咨询有限公司创始人、全国星评委委员）："
                },
                {
                    "content": "评级实施办法的出台，凝聚了文化和旅游部、全国协会、各地省市区文化厅局及地方行业协会的共同力量。为上网服务行业转型升级工作深水期发展指明了方向。"
                },
                {
                    "content": "对于未来的工作推进，我们提出三点注意：一是控制工作节奏，完善工作机制。落实政策、经费、人员等保障是重点。尤其是人员保障，是评级工作能否在基层顺利开展的重中之重。二是评级试点之后的扩展，如何把握原则、因地制宜，探索在全国范围内广泛推进。三是要充分宣传评级的好处，奖励场所快速创新发展，影响激励一批长期以来不被重视的基层企业，为不同地区、不同层级的优质场所提供多样化福利。"
                }
            ]
        },
        {
            "id": 3,
            "date": "2019-09-16 08:27:08",
            "title": "习近平对国家网络安全宣传周作出重要指示",
            "creator": "全国协会",
            "contents": [
                {
                    "url": "http://www.iasac.org.cn/images/image/20190916/20190916082751_63912.jpg"
                },
                {
                    "content": "近日，中共中央总书记、国家主席、中央军委主席习近平对国家网络安全宣传周作出重要指示强调，举办网络安全宣传周、提升全民网络安全意识和技能，是国家网络安全工作的重要内容。国家网络安全工作要坚持网络安全为人民、网络安全靠人民，保障个人信息安全，维护公民在网络空间的合法权益。要坚持网络安全教育、技术、产业融合发展，形成人才培养、技术创新、产业发展的良性生态。要坚持促进发展和依法管理相统一，既大力培育人工智能、物联网、下一代通信网络等新技术新应用，又积极利用法律法规和标准规范引导新技术应用。要坚持安全可控和开放创新并重，立足于开放环境维护网络安全，加强国际交流合作，提升广大人民群众在网络空间的获得感、幸福感、安全感。"
                },
                {
                    "content": "2019年国家网络安全宣传周开幕式16日在天津举行。中共中央政治局委员、中宣部部长黄坤明在开幕式上宣读习近平的重要指示并讲话。他说，要认真学习贯彻习近平总书记重要指示精神，深刻把握信息化发展大势，积极应对网络安全挑战，充分发挥广大人民在维护网络安全中的主体作用，把“四个坚持”的原则要求落到实处，有力维护人民群众在网络空间的切身利益。"
                },
                {
                    "content": "国家网络安全宣传周从2014年开始每年举办一届。本届宣传周以“网络安全为人民，网络安全靠人民”为主题，9月16日至22日期间将举办网络安全博览会、网络安全技术高峰论坛、网络安全主题日等活动。"
                }
            ]
        },
        {
            "id": 4,
            "date": "2019-07-09 09:51:42",
            "title": "认清新时代网络空间治理核心要义",
            "creator": "全国协会",
            "contents": [
                {
                    "url": "http://www.iasac.org.cn/images/image/20190709/20190709095905_61688.jpg"
                },
                {
                    "content": "    在G20领导人第十四次峰会上，习近平主席参加了包括数字经济在内的多议题讨论。纵观历次G20峰会主要议题，数字化的发展与治理已经逐渐成为重点关注领域，同时这也是新时代我国网络空间治理的主要议题。以5G、物联网、区块链等为代表的新技术迅猛发展，更加密切了网络空间与人类社会的关系，现实社会中各种政治社会现象逐渐向网络空间“转移”。但是，网络给人们生活、工作带来便利的同时，也出现了诸如网络监听、网络攻击、网络恐怖主义、网络犯罪、网络色情、网络谣言等一系列网络安全问题。国际网络空间治理经验表明，网络空间的有效治理需要回答为什么治理、重点治理什么与怎么治理3个问题，即网络空间治理的价值目标、核心议题与治理逻辑，这三者构成了新时代网络空间治理的核心要义。"
                },
                {
                    "content": "    构建网络空间命运共同体是新时代网络空间治理的价值目标。早在第二届世界互联网大会上，习近平主席就提出了构建网络空间命运共同体的“五点主张”。与以往意识形态领域常常出现的冲突对抗不同，命运共同体理念体现了人类社会进入信息时代国家治理与国际合作逐步走向合作共赢的“新思维”，是新时代网络空间治理的价值目标。当前，世界各国国情不同、互联网发展阶段不同、面临的现实挑战不同，但推动数字经济发展的愿望相同、应对网络安全挑战的利益相同、加强网络空间治理的需求相同。因此，各国应深化务实合作，以共进为动力、以共赢为目标，走出一条互信共治之路，让网络空间命运共同体更具生机活力。因此，网络空间是否能够实现有效治理，首先取决于各主权国家与国际社会进行网络空间治理的基本价值取向。如若认为网络空间是人类社会生存与发展空间的延伸，将共同命运作为价值目标，那么在网络空间治理方面就会积极合作、共同治理。反之，如若认为网络空间完全是人类社会生存与发展的博弈空间，仍然抱着冷战思维和零和博弈的陈旧理念不放，那么在网络空间治理方面必然是消极合作甚至是冲突对抗。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190709/20190709095914_20002.jpg"
                },
                {
                    "content": "    数字治理是新时代网络空间治理的核心议题。近十几年来，网络技术迅猛发展，网络空间治理议题也在发生显著变化，经历了从内容治理到渠道治理再到数字治理的转换。随着大数据、人工智能快速发展并与互联网深度融合，以阿里、腾讯等为代表的大型网络平台已经形成。这些大型网络平台在为社会提供各种服务与便利的同时，也掌握了与人们生活、工作密切相关的大量数字化信息，这些超级网络平台在利用这些数字化信息服务社会的同时，也对网络空间治理形成巨大挑战。一旦这些基础性数字化信息泄露或者被国外敌对势力所掌握，就会对国家安全形成严峻挑战。"
                },
                {
                    "content": "    互信共治是新时代网络空间治理的基本逻辑。我们回过头来看，网络空间基本的治理逻辑经历了从各自为政到互信共治的积极转变。互联网发展之初，网络空间治理的问题相对单一，而且涉及全球性的议题相对较少，加之各国在国家利益与意识形态方面的差异，网络空间治理基本是各自为政。但随着国内、国际事务向网络空间的拓展，“各扫门前雪”的治理模式已经不能满足需要。因此，增强政治互信、进行合作共治是应对当前全球性网络空间治理难题的“应然方案”。具体来讲，互信是前提，共治是手段。我们要进一步推动世界各国树立相互信任、共同治理的理念，特别是倡导在数字领域的交流互鉴、合作共享，共同推进全球网络空间的和平与发展。然而，“数字鸿沟”由来已久，在数字日益成为国家战略资源的今天越发凸显。如何进行有效的数字治理，关系到网络空间治理的成败。当前，有学者探讨“数字资本主义”这一网络空间治理前沿领域的相关问题。数字鸿沟引发的一系列问题是当前网络空间治理无法回避的，也是治理难度最大的。网络空间治理核心议题的转换需要治理逻辑的相应转变，需要国际社会互信共治。"
                }
            ]
        },
        {
            "id": 5,
            "date": "2019-08-23 13:10:52",
            "title": "国家网信办发布《儿童个人信息网络保护规定》",
            "creator": "全国协会",
            "contents": [
                {
                    "content": "国家互联网信息办公室令"
                },
                {
                    "content": "第4号"
                },
                {
                    "content": "《儿童个人信息网络保护规定》已经国家互联网信息办公室室务会议审议通过，现予公布，自2019年10月1日起施行。"
                },
                {
                    "content": "主任 庄荣文"
                },
                {
                    "content": "2019年8月22日"
                },
                {
                    "content": "儿童个人信息网络保护规定"
                },
                {
                    "content": "第一条 为了保护儿童个人信息安全，促进儿童健康成长，根据《中华人民共和国网络安全法》《中华人民共和国未成年人保护法》等法律法规，制定本规定。"
                },
                {
                    "content": "第二条 本规定所称儿童，是指不满十四周岁的未成年人。"
                },
                {
                    "content": "第三条 在中华人民共和国境内通过网络从事收集、存储、使用、转移、披露儿童个人信息等活动，适用本规定。"
                },
                {
                    "content": "第四条 任何组织和个人不得制作、发布、传播侵害儿童个人信息安全的信息。"
                },
                {
                    "content": "第五条 儿童监护人应当正确履行监护职责，教育引导儿童增强个人信息保护意识和能力，保护儿童个人信息安全。"
                },
                {
                    "content": "第六条 鼓励互联网行业组织指导推动网络运营者制定儿童个人信息保护的行业规范、行为准则等，加强行业自律，履行社会责任。"
                },
                {
                    "content": "第七条 网络运营者收集、存储、使用、转移、披露儿童个人信息的，应当遵循正当必要、知情同意、目的明确、安全保障、依法利用的原则。"
                },
                {
                    "content": "第八条 网络运营者应当设置专门的儿童个人信息保护规则和用户协议，并指定专人负责儿童个人信息保护。"
                },
                {
                    "content": "第九条 网络运营者收集、使用、转移、披露儿童个人信息的，应当以显著、清晰的方式告知儿童监护人，并应当征得儿童监护人的同意。"
                },
                {
                    "content": "第十条 网络运营者征得同意时，应当同时提供拒绝选项，并明确告知以下事项："
                },
                {
                    "content": "（一）收集、存储、使用、转移、披露儿童个人信息的目的、方式和范围；"
                },
                {
                    "content": "（二）儿童个人信息存储的地点、期限和到期后的处理方式；"
                },
                {
                    "content": "（三）儿童个人信息的安全保障措施；"
                },
                {
                    "content": "（四）拒绝的后果；"
                },
                {
                    "content": "（五）投诉、举报的渠道和方式；"
                },
                {
                    "content": "（六）更正、删除儿童个人信息的途径和方法；"
                },
                {
                    "content": "（七）其他应当告知的事项。"
                },
                {
                    "content": "前款规定的告知事项发生实质性变化的，应当再次征得儿童监护人的同意。"
                },
                {
                    "content": "第十一条 网络运营者不得收集与其提供的服务无关的儿童个人信息，不得违反法律、行政法规的规定和双方的约定收集儿童个人信息。"
                },
                {
                    "content": "第十二条 网络运营者存储儿童个人信息，不得超过实现其收集、使用目的所必需的期限。"
                },
                {
                    "content": "第十三条 网络运营者应当采取加密等措施存储儿童个人信息，确保信息安全。"
                },
                {
                    "content": "第十四条 网络运营者使用儿童个人信息，不得违反法律、行政法规的规定和双方约定的目的、范围。因业务需要，确需超出约定的目的、范围使用的，应当再次征得儿童监护人的同意。"
                },
                {
                    "content": "第十五条 网络运营者对其工作人员应当以最小授权为原则，严格设定信息访问权限，控制儿童个人信息知悉范围。工作人员访问儿童个人信息的，应当经过儿童个人信息保护负责人或者其授权的管理人员审批，记录访问情况，并采取技术措施，避免违法复制、下载儿童个人信息。"
                },
                {
                    "content": "第十六条 网络运营者委托第三方处理儿童个人信息的，应当对受委托方及委托行为等进行安全评估，签署委托协议，明确双方责任、处理事项、处理期限、处理性质和目的等，委托行为不得超出授权范围。"
                },
                {
                    "content": "前款规定的受委托方，应当履行以下义务："
                },
                {
                    "content": "（一）按照法律、行政法规的规定和网络运营者的要求处理儿童个人信息；"
                },
                {
                    "content": "（二）协助网络运营者回应儿童监护人提出的申请；"
                },
                {
                    "content": "（三）采取措施保障信息安全，并在发生儿童个人信息泄露安全事件时，及时向网络运营者反馈；"
                },
                {
                    "content": "（四）委托关系解除时及时删除儿童个人信息;"
                },
                {
                    "content": "（五）不得转委托；"
                },
                {
                    "content": "（六）其他依法应当履行的儿童个人信息保护义务。"
                },
                {
                    "content": "第十七条 网络运营者向第三方转移儿童个人信息的，应当自行或者委托第三方机构进行安全评估。"
                },
                {
                    "content": "第十八条 网络运营者不得披露儿童个人信息，但法律、行政法规规定应当披露或者根据与儿童监护人的约定可以披露的除外。"
                },
                {
                    "content": "第十九条 儿童或者其监护人发现网络运营者收集、存储、使用、披露的儿童个人信息有错误的，有权要求网络运营者予以更正。网络运营者应当及时采取措施予以更正。"
                },
                {
                    "content": "第二十条 儿童或者其监护人要求网络运营者删除其收集、存储、使用、披露的儿童个人信息的，网络运营者应当及时采取措施予以删除，包括但不限于以下情形："
                },
                {
                    "content": "（一）网络运营者违反法律、行政法规的规定或者双方的约定收集、存储、使用、转移、披露儿童个人信息的；"
                },
                {
                    "content": "（二）超出目的范围或者必要期限收集、存储、使用、转移、披露儿童个人信息的；"
                },
                {
                    "content": "（三）儿童监护人撤回同意的；"
                },
                {
                    "content": "（四）儿童或者其监护人通过注销等方式终止使用产品或者服务的。"
                },
                {
                    "content": "第二十一条 网络运营者发现儿童个人信息发生或者可能发生泄露、毁损、丢失的，应当立即启动应急预案，采取补救措施；造成或者可能造成严重后果的，应当立即向有关主管部门报告，并将事件相关情况以邮件、信函、电话、推送通知等方式告知受影响的儿童及其监护人，难以逐一告知的，应当采取合理、有效的方式发布相关警示信息。"
                },
                {
                    "content": "第二十二条 网络运营者应当对网信部门和其他有关部门依法开展的监督检查予以配合。"
                },
                {
                    "content": "第二十三条 网络运营者停止运营产品或者服务的，应当立即停止收集儿童个人信息的活动，删除其持有的儿童个人信息，并将停止运营的通知及时告知儿童监护人。"
                },
                {
                    "content": "第二十四条 任何组织和个人发现有违反本规定行为的，可以向网信部门和其他有关部门举报。"
                },
                {
                    "content": "网信部门和其他有关部门收到相关举报的，应当依据职责及时进行处理。"
                },
                {
                    "content": "第二十五条 网络运营者落实儿童个人信息安全管理责任不到位，存在较大安全风险或者发生安全事件的，由网信部门依据职责进行约谈，网络运营者应当及时采取措施进行整改，消除隐患。"
                },
                {
                    "content": "第二十六条 违反本规定的，由网信部门和其他有关部门依据职责，根据《中华人民共和国网络安全法》《互联网信息服务管理办法》等相关法律法规规定处理；构成犯罪的，依法追究刑事责任。"
                },
                {
                    "content": "第二十七条 违反本规定被追究法律责任的，依照有关法律、行政法规的规定记入信用档案，并予以公示。"
                },
                {
                    "content": "第二十八条 通过计算机信息系统自动留存处理信息且无法识别所留存处理的信息属于儿童个人信息的，依照其他有关规定执行。"
                },
                {
                    "content": "第二十九条 本规定自2019年10月1日起施行。"
                }
            ]
        },
        {
            "id": 6,
            "date": "2019-07-04 09:29:44",
            "title": "绘就网络同心圆 聚集党建正能量",
            "creator": "全国协会",
            "contents": [
                {
                    "content": "时间总会在一些特殊节点，记录下时代前行的铿锵之音。"
                },
                {
                    "content": "在2018年4月召开的全国网络安全和信息化工作会议上，习近平总书记指出：“构建网上网下同心圆，更好凝聚社会共识，巩固全党全国人民团结奋斗的共同思想基础。”在2018年7月召开的全国组织工作会议上，习近平总书记强调，“要加强社会组织党的建设，探索加强新兴业态和互联网党建工作”。站在长期执政的战略高度去把握互联网发展脉搏，必然要拾阶而上、主动作为，去擘画和推进互联网党建工作。这既是蓝图绘就，更是方向指明。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190704/20190704093107_13206.jpg"
                },
                {
                    "content": "奋进新时代，开启新征程。"
                },
                {
                    "content": "当前，中国网民规模已达8.29亿，互联网普及率也超过全球平均水平，互联网经济更是风生水起。当然，从网络大国到网络强国，不仅是要在规模当量和经济产能上产生突破，更是要谋求一种网络良性发展的生态，而网络社会组织正是其中的关键力量。但也要清晰地看到，我国网络社会组织虽然发展迅速，但大都还处于起步阶段。要真正成为推进网络强国建设的重要力量，网络社会组织需要做好党建工作这个重大关键课题。"
                },
                {
                    "content": "要夯实发展根基，就必须坚持党建引领，因互联网而生的网络社会组织也概莫能外：京东集团在总部开设“光明·京东非公党建展览馆”，集中体现以新技术驱动“科技党建”的创新之路；字节跳动党委启动“红色血脉——寻找革命烈士后人”公益计划，依托今日头条平台践行企业社会责任；新浪微博党委开展“信念永恒·走进国旗护卫队”等主题党日活动，营造风清气正的网络空间；网易打造政务“红色引擎”党建品牌——网易政务频道，以探索的方式完成党建业务相互促进……国内互联网企业的“珠玉在前”，绘就出一幅幅互联网党建与新技术新应用的“美美与共”。尤其是这些网络扛鼎者能和青年打成一片的特殊气质，凸显出网络社会组织党建工作的时代性和创造性。而这，正是一种赓续的所在。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190704/20190704093135_51769.jpg"
                },
                {
                    "content": "是“压舱石”，更是“助推器”。党的力量来自组织，严密的组织体系是我们党的一个鲜明特征，党建工作正是从“有形”到“有效”的关键一环。网络社会组织同样秉承着此番题中之义。但也要看到，一些组织也存在着“建而不强”“联而不合”“派而不管”的问题。基于此，要不断激发创造力、凝聚力和战斗力，需要在党建工作上谋求新的“方法论”和“路线图”。网络社会组织数量居全国地级市首位的温州，就以红色领航“双强争先”行动为抓手，以互联网发展促进会联合党委为依托，大力加强互联业党建工作，引领互联网业持续健康发展，一个齐抓共管、有力有效的互联网党建工作新格局正在形成。"
                },
                {
                    "content": "绘就网络同心圆，聚集党建正能量。习近平总书记强调，互联网管理是一项政治性极强的工作，讲政治是对网信部门第一位的要求。加强网络社会组织党建工作，正是基于这种根本遵循。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190704/20190704093206_55055.jpg"
                },
                {
                    "content": "这几天，我们热烈庆祝中国共产党成立98周年。周年是具有意义的时间节点，站在时光所镌刻出的历史坐标上，就越需要明确党建工作要始终走在时代前列的语境，也需要清晰网络强国所赋予的重任。网络社会组织要在网络强国建设中形成引领，就要毫不动摇坚持和完善党的领导，毫不动摇把党建工作做得扎扎实实。这既是初心，更是使命。"
                }
            ]
        },
        {
            "id": 7,
            "date": "2019-07-10 09:15:56",
            "title": "中共中央、国务院：强化对网络游戏、微视频等的价值引领与管控",
            "creator": "全国协会",
            "contents": [
                {
                    "content": "7月8日，中共中央、国务院发布关于深化教育教学改革全面提高义务教育质量的意见。"
                },
                {
                    "content": "意见提出，健全创作激励与宣传推介机制，提供寓教于乐的优秀儿童文化精品；强化对网络游戏、微视频等的价值引领与管控，创造绿色健康网上空间。突出政治启蒙和价值观塑造，充分发挥共青团、少先队组织育人作用。"
                },
                {
                    "content": "文件还提到，在数字化领域，促进信息技术与教育教学融合应用。推进“教育+互联网”发展，按照服务教师教学、服务学生学习、服务学校管理的要求，建立覆盖义务教育各年级各学科的数字教育资源体系。"
                },
                {
                    "content": "文件提到，加快数字校园建设，积极探索基于互联网的教学。免费为农村和边远贫困地区学校提供优质学习资源，加快缩小城乡教育差距。加强信息化终端设备及软件管理，建立数字化教学资源进校园审核监管机制。"
                },
                {
                    "content": "今年4月份教育部印发《关于实施全国中小学教师信息技术应用能力提升工程2.0的意见》，提出到2022年，缩小城乡教师应用能力差距，促进教育均衡发展。以“三区三州”等深度贫困地区、老少边穷地区为重点，因地制宜开展贫困地区乡村教师信息化教学示范培训，探索名师网络课堂和远程协同教研相结合的“双师教学”模式培训改革，提高乡村教师信息技术应用能力，推动乡村教育现代化。"
                },
                {
                    "content": "随着大数据和人工智能时代的来临，数字鸿沟或将进一步扩大城乡教育差距。业内专家呼吁，在义务教育阶段，缩小城乡教育资源投入差距的同时，特别要探索应用互联网远程教育等创新方式缩小教育鸿沟。"
                }
            ]
        },
        {
            "id": 8,
            "date": "2019-09-24 12:55:51",
            "title": "中国互联网上网服务行业协会开展 “不忘初心、牢记使命”主题教育动员会",
            "creator": "全国协会",
            "contents": [
                {
                    "content": "9月20日，“不忘初心、牢记使命”主题教育动员会在中国互联网上网服务行业协会召开。会议传达了中央和国家机关行业协会商会“不忘初心、牢记使命”主题教育动员部署会精神，明确了全国协会主题教育任务目标、工作计划和组织领导。协会全体党员和协会秘书处班子成员参加会议。中央和国家机关行业协会商会“不忘初心、牢记使命”主题教育第八巡回指导组成员出席会议，组长朱光沛对协会主题教育工作作出指导。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190924/20190924130431_39204.jpg"
                },
                {
                    "content": "朱光沛指出，“不忘初心，牢记使命”主题教育活动是一项常抓不懈的系统工程。全国协会必须将学习教育、调查研究、检视问题、整改落实四项重点措施贯穿日常工作始终，积极开展与主题教育相关的各类会议活动。领导班子应定期召开党支部组织和民主生活会，及时发现问题并督促解决。与主题教育指导小组办公室反映情况，提出意见建议，在不同层面强化组织领导工作。"
                },
                {
                    "content": "针对协会主题教育工作方向，朱光沛强调了三点建议。一是掌握习近平新时代中国特色社会主义思想，学习习近平总书记关于社会组织工作重要指示精神，精读原著原文，逐段、逐句、逐字深入研究，结合自身工作感悟初心和使命的真正内涵，领会总书记深邃的理论功底、强烈的责任担当、真挚的为民情怀及贯穿其中的马克思主义新思考。二是高度重视中央要求的自我检视问题。对照党章、党内政治生活准则、党的纪律处分条例及身边群众意见，查摆发现党建工作中存在的不足，紧扣协会职能，强化服务国家、社会、行业、群众的职责定位。三是以“钉子”精神抓整改，对学习调研、专项整治中发现的问题，不能等、不能靠、不能拖，能当下改的即知即改，一时解决不了的要建立台账、明确责任、制定措施、规定时限，分类逐项推进问题整改，集中力量取得突破。"
                },
                {
                    "content": "张鲁滨对全国协会开展主题教育工作进行了动员部署。他强调，开展主题教育，是党中央统揽伟大斗争、伟大工程、伟大事业、伟大梦想作出的重大部署，对统筹推进“五位一体”总体布局、协调推进“四个全面”战略布局，全面建成小康社会、夺取新时代中国特色社会主义胜利、实现中华民族伟大复兴的中国梦，具有重大而深远的意义。对于这项工作，务必做到早动员、早启动，统筹安排，务求实效。"
                },
                {
                    "content": "对未来主题教育工作的实施举措，张鲁滨提出了三点要求。一是充分认识开展主题教育的重大意义。主题教育工作，是加强党对行业协会领导的迫切要求，是夯实行业协会党建工作的基础，是实现协会持续健康发展保障。二是精心安排，确保主题教育有序开展。从动员会召开起即刻启动，不划阶段、不分环节，把学习教育、调查所究、检视问题、整改落实4个方面贯穿始终。三、加强组织领导，保障主题教育取得实效。由党支部书记履行第一责任人职责，协会秘书处全力做好配合服务工作。将主题教育活动与协会重要工作抓手实践结合，依托宣传工作弘扬身边党员的先进事迹，形成学先进、当先进的良好风尚。"
                },
                {
                    "url": "http://www.iasac.org.cn/images/image/20190924/20190924130513_24529.jpg"
                },
                {
                    "content": "本次会议召开在伟大新中国成立70周年之际，坚定了信念，鼓舞了士气，强化了认识，凝聚了力量。参会人员一致表示，在中央和国家机关工委坚强领导下，在指导组科学工作指导下，全国协会必将以坚定的决心组织开展好主题教育相关工作，从自身岗位出发，肩负起共产党人为人民谋幸福，为民族谋复兴的伟大使命。"
                }
            ]
        },
        {
            "id": 9,
            "date": " 2019-09-12 07:53:11",
            "title": "四部委开展云计算服务评估",
            "creator": "全国协会",
            "contents": [
                {
                    "url": "http://www.iasac.org.cn/images/image/20190912/20190912075648_12891.jpg"
                },
                {
                    "content": "云计算安全是指一系列用于保护云计算数据、应用和相关结构的策略、技术和控制的集合，可以促进云计算创新发展，有利于解决投资分散、重复建设、产能过剩、资源整合不均和建设缺乏协同等问题。"
                },
                {
                    "content": "《云计算服务安全评估办法》的发布实施有利于规范云服务商的安全标准，提高服务质量；有利于增强党政机关、企业将相关业务向云计算平台迁移的信心。"
                },
                {
                    "content": "落实评估办法的关键在于制定严格的标准，因为强制性标准是保障云计算安全最基础的门槛；同时要有独立、公正、权威的第三方评估机构，评估人员应具有良好的专业知识。"
                },
                {
                    "content": "不久前，国家互联网信息办公室、国家发展和改革委员会、工业和信息化部、财政部联合发布《云计算服务安全评估办法》(以下简称《评估办法》)。《评估办法》提出，云计算服务安全评估重点评估内容包括云平台技术、产品和服务供应链安全情况等。《评估办法》自今年9月1日起施行。"
                },
                {
                    "content": "随着云计算的不断发展，安全可控已经成为首要要求。关于《评估办法》发布的积极意义，业内有关专家这样解答。"
                },
                {
                    "content": "云计算发展提速 云安全面临挑战"
                },
                {
                    "content": "何为云计算？据北京师范大学法学院教授刘德良介绍，由于每一台电脑在运算和存储时都会造成资源浪费，因此就出现了专门的服务商为计算机提供统一解决存储和运算的云计算业务。"
                },
                {
                    "content": "“以生活问题为例，如果每一家人都由自己建电厂、挖水井，那么效率就会很低。如果由专门的人来修电厂、建立自来水公司，每家每户根据自己的需要花钱购买，这样就能达到资源整合、提高效率的目的。”刘德良说。"
                },
                {
                    "content": "而所谓云计算安全，据中国传媒大学法律系副主任郑宁介绍，是指一系列用于保护云计算数据、应用和相关结构的策略、技术和控制的集合，属于计算机安全、网络安全的子领域。或者更广泛来说，是属于信息安全的子领域。云计算安全可以促进云计算创新发展，有利于解决投资分散、重复建设、产能过剩、资源整合不均和建设缺乏协同等问题。"
                },
                {
                    "content": "信通院于2018年8月发布的《云计算安全白皮书(2018)》(以下简称《白皮书》)显示，我国云计算安全处于初步发展阶段，规模尚小，但可见空间已有50亿元，未来发展空间将会更大。一方面，以BAT为代表的互联网企业推出云计算安全防御措施，并着手建立新的云计算安全生态圈；另一方面，国内云计算安全市场收购与结盟愈加频繁，众多大型IT公司通过各种方式不断发展自身云计算安全业务，完善技术、市场和产品。"
                },
                {
                    "content": "“近年来，云计算安全行业的领域不断扩大，各大云计算服务商纷纷进军云安全市场，云安全已成为一个百花齐放的生态系统，但这也给云安全行业带来了新的挑战。”郑宁说。"
                },
                {
                    "content": "《白皮书》认为，在安全服务能力方面，云计算服务商的表现参差不齐，部分厂商“重发展、轻安全”的思想普遍存在，安全工作处于被动应对状态，对安全风险的把控能力不足。在业务安全方面，云计算服务商的业务安全风控产品在功能、性能和自身安全上均没有统一的技术要求，产品面临着防护失效的风险。在人才培养方面，云计算服务的特殊性对人才能力提出更高的要求，云计算安全人才需求呈现出井喷趋势，云计算安全人才极度匮乏。"
                },
                {
                    "content": "刘德良认为，影响云计算安全主要有三大因素。“首先是人的观念意识，要重视云计算安全相关制度的构建是否完善，是否能切实落实。其次是软件安全性，要衡量软件本身是否存在漏洞和缺陷。最后是硬件设施的安全，主要看硬件设施的存放环境。”"
                },
                {
                    "content": "在中国科学院信息工程研究所研究员、信息安全国家重点实验室主任林东岱看来，目前，我国的云计算市场还不够规范，而云计算环境下数据比较集中，一旦出现问题，会造成比较严重的危害。因此，《评估办法》出台非常及时必要。"
                },
                {
                    "content": "评估商家安全性 解决信息不对称"
                },
                {
                    "content": "《白皮书》认为，云计算服务商和云计算用户应该共同解决问题，不同风险点下分担责任情况不同，应按照安全合规的思路梳理业务流程，明确业务运营各个环节所可能面临的关键风险和防护目标，将相关的安全工作分配到对应的主责团队和配合团队，这样才能做到真正的责任共担、安全联动。因此，携手云计算服务商和云计算用户共同建立安全责任矩阵，通过明确责任、顶层设计、持续改进、共同分担的方式才能将云计算模式下的安全防护工作做得更好更有效。"
                },
                {
                    "content": "据悉，四部委联合开展云计算服务安全评估，是为了提高党政机关、关键信息基础设施运营者采购使用云计算服务的安全可控水平，并降低采购使用云计算服务带来的网络安全风险，以及增强党政机关、关键信息基础设施运营者将业务及数据向云服务平台迁移的信心。"
                },
                {
                    "content": "林东岱认为，《评估办法》的发布主要有两方面重要意义：一方面，规范云服务商的安全标准，提高服务质量；另一方面，提高党政机关、企业运营者采购云计算服务的安全可控水平，增强党政机关、企业将相关业务向云计算平台迁移的信心。"
                },
                {
                    "content": "据郑宁介绍，在政策环境方面，近几年，国内云计算产业发展、行业推广、市场监管等重要环节的宏观政策环境已经日趋完善。早在2014年，网信办即公布了《关于加强党政部门云计算服务网络安全管理的意见》，明确指出对为党政部门提供云计算服务的服务商，参照有关网络安全国家标准，组织第三方机构进行网络安全审查。公安部发布的《网络安全等级保护基本要求 第二部分-云计算安全扩展要求》中详细制定了云计算测评的具体实施内容。"
                },
                {
                    "content": "刘德良表示，国家机关、企业对云计算安全性的要求不同，比如一些保密性强的机关、企业需要云服务商提供标准更高、更安全的服务，也就意味着机关、企业需要为此付出更高的价格。但由于有的机关、企业可能不了解云计算服务商，不知道其安全性是否可靠。因此，买卖双方之间存在的信息不对称，往往会带来一些安全风险。"
                },
                {
                    "content": "郑宁认为，对于党政机关来说，将党政机关的政务外网和互联网区域上云不仅可以解决信息孤岛问题，同时能降低党政机关维护网站的成本，提高政务网站的网络安全性。但上云也意味着党政机关将自己的政务网站数据从原有的本地存储移至云端存储。对于各地政府来说，数据安全的隐患可能有所增加，毕竟数据以前是放在自己的手上，现在可能要放到云服务商那里。"
                },
                {
                    "content": "“如果云平台遭受攻击，党政机关的数据也可能因此受到损害，所以党政机关选择一个可控性、安全性高的云平台至关重要。《评估办法》规定的程序所形成的评估结果，可以为党政机关选择云平台提供重要参照。《评估办法》的出台赋予了云服务商主动申请安全评估的权利，而在此之前云服务商只能被动接受有关部门的安全审查。”郑宁说。"
                },
                {
                    "content": "评估监督相结合 确保云计算安全"
                },
                {
                    "content": "《评估办法》明确，云计算服务安全评估坚持事前评估与持续监督相结合，保障安全与促进应用相统一，依据有关法律法规和政策规定，参照国家有关网络安全标准，发挥专业技术机构、专家作用，客观评价、严格监督云计算服务平台的安全性、可控性，为党政机关、关键信息基础设施运营者采购云计算服务提供参考。"
                },
                {
                    "content": "《评估办法》提出，云计算服务安全评估重点评估内容为：云平台管理运营者的征信、经营状况等基本情况；云服务商人员背景及稳定性，特别是能够访问客户数据、能够收集相关元数据的人员；云平台技术、产品和服务供应链安全情况；云服务商安全管理能力及云平台安全防护情况；客户迁移数据的可行性和便捷性；云服务商的业务连续性；其他可服务安全的因素。"
                },
                {
                    "content": "“《评估办法》的发布推动了云安全技术研发，助力政务云市场的快速发展，提升各级政府推动政务上云的信心。同时，《评估办法》能够促进云服务安全保障体系发展完善，对评估重点工作、评估原则、评估流程都作出了详细说明，是对《云计算服务安全指南》《云计算服务安全能力要求》的进一步深化和落实。”郑宁说。"
                },
                {
                    "content": "“云计算安全评估就是为了解决信息不对称带来的问题，对云服务商进行评估认证，包括对云服务商的管理人员、技术水平、经营状况等多方面进行评估。就像旅游景点的认证一样，有一个从A级到5A级的划分。在评估中安全认证较低的云服务商就会积极主动提高自己的服务标准。对于买卖双方而言，不仅有利于机关、企业作出合理选择，也有利于督促服务商提供更多的优质服务。”刘德良说。"
                },
                {
                    "content": "刘德良认为，落实《评估办法》主要有两个要素：一是要制定严格的标准。强制性的标准是保障云计算安全最基础的门槛，云计算安全的标准要科学合理，云服务商可以结合自己的要求制定更加详细的标准。二是要有一个独立、公正、权威的第三方评估机构，保证评估人员具有良好的专业知识，人员结构要合理。"
                },
                {
                    "content": "据了解，云计算服务安全评估主要参照《云计算服务安全能力要求》《云计算服务安全指南》，其中《云计算服务安全能力要求》从系统开发与供应链安全、系统与通信保护、访问控制、配置管理、维护、应急响应与灾备、审计、风险评估与持续监控、安全组织与人员、物理与环境安全等方面提出要求。"
                },
                {
                    "content": "云计算服务安全评估主要环节包括申报、受理、专业技术机构评价、云计算服务安全评估专家组综合评价、云计算服务安全评估工作协调机制审议、国家互联网信息办公室核准、评估结果发布、持续监督等环节。"
                },
                {
                    "content": "“评估过程要注意保护被评估方的商业秘密和知识产权，要将事前评估与持续监督相结合。云计算服务安全评估应该坚持事前评估与持续监督相结合，保障安全与促进应用相统一，发挥专业技术机构、专家作用，客观评价、严格监督云计算服务平台的安全性、可控性，为党政机关、关键信息基础设施运营者采购云计算服务提供参考。要选用通过安全评估的云服务商并对其安全服务等级资质进行核查，选云服务商时不仅要关注其技术能力、产品性能，同时也要关注云服务商长期运维和服务能力。要加强对已搭建的云平台监管、定期自行或委托第三方开展安全检查和性能测试等工作。”郑宁说。"
                },
                {
                    "content": "“落实《评估办法》，确保云计算安全，首先要提高安全意识，在采购云计算服务时要认真考量云服务商服务的可靠性及系统的安全性；其次要有一个权威的评测机构，对云服务商的安全性进行评估，给予客观评价。”林东岱说。"
                },
                {
                    "content": "林东岱认为，在评估过程中，还要注意以下问题：企业的资质和征信情况；接触敏感数据的人员背景；云平台的技术、产品、服务供应链的情况；云服务商的安全管理能力和运营能力；云服务商业务的连续性。"
                }
            ]
        }
    ]
}